/* Localized versions of Info.plist keys */

CFBundleName = "IOWarriorProber";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "IOWarriorProber version 1.0, Copyright 2003-2010 CodeMercenaries GmbH";
NSHumanReadableCopyright = "Copyright 2003-2010 CodeMercenaries GmbH";
